{
    "text":"Ibuku adalah pencinta kucing sejati. Seperti layaknya cinta sejati yang selalu menemukan jalan, begitu pun ibu. Ada saja jalannya dalam menemukan kucing. Entah di pasar, jalan, bahkan halaman sekolah.\n\nFor your information, aku bukanlah orang yang senang memelihara binatang. Termasuk kucing. Tidak ada masalah dengan kucing. Aku suka kucing dan aku punya beberapa teman yang juga memelihara kucing. Salah satu temanku bahkan selain memelihara kucing, dia juga memelihara kelinci, harmster, musang, dan ikan.\n\nKetika ku tanya mengapa senang sekali memelihara binatang, dia hanya menjawab,”ya gue sih nganggep mereka sebagai partner. Kalau gue kesepian, gue main sama mereka. Kalau gue sedih, gue curhat sama mereka”. Sampai sejauh ini, aku berpikir, sepertinya dia agak ketuker antara pacar dengan hewan peliharaan heheh.\n\nAwal keluargaku memelihara kucing adalah ketika mudik. Salah satu saudaraku disana memberikan kucing persia peliharaannya kepada ibu. Aku ingat, kucing itu memiliki bulu yang tidak terlalu tebal dan di permukaan tubuhnya terdapat bulatan-bulatan kecil. Kemudian kucing itu ibu beri nama mey-mey. Nama yang kupikir tidak tepat karena kucing itu jantan.\n\nAwal mey-mey tinggal di rumah kami, dia adalah kucing rumahan. Dia tidak suka keluar rumah. Dia lebih senang menghabiskan waktunya untuk tidur dan makan. ya, dia adalah kucing pemalas dan manja.\n\nNamun semua berubah. Semua berubah ketika mey-mey akhirnya keluar rumah. semenjak hari itu, dia jadi sering keluar rumah. meskipun hanya di siang hari. Di malam hari dia sudah ada di rumah. suatu saat, dia melihat kucing betina di halaman rumah. itu semakin membuat mey-mey jadi sering keluar rumah.\n\nBeberapa hari kemudian mey-mey ditemukan hampir tewas oleh tetanggaku. Tidak diketahui pasti apa penyebabnya. yang jelas, mey-mey ditemukan sudah terbaring lemah. Badannya kaku dan nafasnya berat. Mungkin satu kata ini cukup untuk menggambarkan kondisi mey-mey saat itu : sekarat. Aku melihatnya sedih. Berat sekali melihat yang dialami mey-mey. Melihat itu semua aku jadi teringat satu hal : mati. Di dalam al qur’an dijelaskan bahwa setiap yang bernyawa akan merasakan mati.\n\n“Setiap yang bernyawa akan merasakan mati. Dan hanya pada hari kiamat sajalah diberikan dengan sempurna balasanmu. Siapa yang dijauhkan dari neraka dan dimasukkan ke dalam surga, sungguh, dia memperoleh kemenangan. Kehidupan dunia hanyalah kesenangan yang memperdaya.” (QS 2 : 185)\n\nPart 1/3"
}